[
    {
        "id": "book",
        "name": "拍照用大書本",
        "sec1": "興隆社區獨特的大型藝術裝置，位於貓頭鷹叔叔的環教場域，它將這裡動物植物一一記載在冊，是一本能尋找興隆社區秘聞的漂亮大書，將興隆社區的獨特生態書寫於內。唯一的缺點是，不能將這本書帶著走！但是你可以過來這裡找這本書，在你將書本翻閱至最後一頁時，就會發現你也能成為書的一部份呢！",
        "sec2": "none",
        "bg1": "#254820",
        "bg2": ""
    },
    {
        "id": "temple",
        "name": "廣興宮",
        "sec1": "廣興宮，原祀福德正神，主因是早期大量漢人移居於此，為祈求地方平安昌順以及五穀豐收所建；後來也將朱、李、池三府王爺香火供奉於此，以祈求開墾順遂。彼時因原住民與漢人頻繁起衝突，當地居民進山擊退原住民前會到廣興宮進香以祈求勝利，又或者將神尊綁在身上，希望得到神明保佑以及增進士氣。因經常攻無不克，乃盛名遠播而香客絡繹不絕。",
        "sec2": "因林道興斥巨資修建此宮廟，乃命名為廣興宮以紀念之，是當時山地開發區的第一間廟宇，也是車籠埔的大香火聚集地。先後於民國57年重新整修，爾後幾經大大小小的整修，又經歷九二一大地震，乃在民國92年進行大修建，方才有了現今的樣貌。廣興宮歷經漫長時光屹立不搖，也留下不朽的歲月痕跡。",
        "bg1": "#254820",
        "bg2": ""
    },
    {
        "id": "tree",
        "name": "百年樟樹",
        "sec1": "相傳早年，車籠埔有一個七仙墜地的美麗傳說。何為七仙墜地？就是在車籠埔的七個方位種了七棵大樹，樟樹與茄冬，可惜因為時代變遷與開發，大量的樹木在砍伐下消失，七位墜入人間的仙子中有六位回到了天上，唯有這棵樟樹在百年的歲月中依舊綠意盎然且屹立不搖，看著興隆里成長茁壯至今。",
        "sec2": "老樟樹前有個小土地廟，據說只要有人動念想拆遷廟宇，都會發生一些不可思議的事情，猶如樟樹公於冥冥之中守護了小地公廟，捨不得小廟的離去。有人說，老樟樹是個富有靈性的樹，是祂保護了小土地公廟，就像是一個真正的仙公，來到人間守護了車籠埔四百多年至今。來到這裡，不妨去老樟樹走幾圈，感受樟樹公的靈性與生機，去看看四百年間生生不息的強大生命力。",
        "bg1": "#254820",
        "bg2": ""
    },
    {
        "id": "trail",
        "name": "楓香林步道入口",
        "sec1": "以步槍作為步道把手設計，鍛鐵打造的把手意指軍事打靶。用木頭鋪成的步道融合在自然環境中，在富有生機的綠蔭步道下漫步，感受芬多精帶來的復活力，抬頭一看會發現樹上有需多造型巢箱，或許在這裡能看到貓頭鷹的身影。",
        "sec2": "早期兩岸關係緊張，為了守護台灣，興隆里成為軍事訓練的打靶場之一；除了靶場之外，也保留了當時的崗哨亭。這裡紀念著當年軍人們守護台灣的辛苦，故將把手做成槍托的造型。",
        "bg1": "#254820",
        "bg2": ""
    },
    {
        "id": "owl",
        "name": "貓頭鷹地標",
        "sec1": "貓頭鷹是興隆社區的吉祥物，是智慧的象徵，具有吉祥與平安的寓意。因為生態環境友善，這裡有許多貓頭鷹棲息於行道樹上；但因為貓頭鷹不會築巢，里民們每年都會彩繪廢木箱，將五彩繽紛的巢箱安置於樟樹上讓貓頭鷹居住，為他們構築可以安心生育的小窩，希望貓頭鷹能安穩地在這個社區生活。下次走在步道上，不妨抬頭尋覓貓頭鷹的身影。",
        "sec2": "除了貓頭鷹的復育工作外，在這幾年間，興隆里又將復育範圍擴大到史丹吉氏小雨蛙、螢火蟲…等，也將許多使用度低的環境重新翻新活化，賦與興隆里全新的意義，增添了能讓大家親近大自然以及休憩放鬆的環境，同時也推動自然環境教育。",
        "bg1": "#254820",
        "bg2": ""
    },
    {
        "id": "museum",
        "name": "古農莊文物館",
        "sec1": "位於車籠埔頂坪公園內，在歲月流逝下被保存於此的許多台灣古早文物，是莊主張友吉先生的一生收藏品。文物館本身是傳統的三合院建築，這裡蘊藏著先民的生活智慧。其中最令人印象深刻的藏品是一顆五十年前的饅頭，這顆當時兩岸戰爭結束後所留下的最後一顆饅頭，象徵著一個時代的結束，也代表著新時代的開始。",
        "sec2": "none",
        "bg1": "#254820",
        "bg2": ""
    }
]